<!-- ========================  Banner ======================== -->

<section class="banner" style="background-color: #f8f9fa;padding-top: 40px">
    <div class="container">
        <div class="row">
            <div class="col-md-offset-1 col-md-10" style="color: #0b0b0b; text-align: justify;">
                <h2 class="title">شروط الإستخدام</h2>
                <p>
                    يقدم تطبيق موكا   لمستخدمي الهاتف المحمول، ويشكل دخولك للموقع واستخدامه موافقة منك على هذه الأحكام والشروط وسياسة الخصوصية التي تعد جزءاً من شروط استخدام التطبيق وجميع القوانين المعمول بها وسوف يعد استخدامك للتطبيق خضوعاً لشروط الخدمة والتي تتزامن مع وقت استخدامك، وإذ كنت لا تقبلها بالكامل فإن دخولك لهذا التطبيق يعد بغير إذن وعليك أن تتوقف عن استخدامه فوراً.
                </p>
                <h2>
                    المحتوى
                </h2>
                <p>
                    يقدم تطبيق موكا   لمستخدمي الهاتف المحمول، ويشكل دخولك للموقع واستخدامه موافقة منك على هذه الأحكام والشروط وسياسة الخصوصية التي تعد جزءاً من شروط استخدام التطبيق وجميع القوانين المعمول بها وسوف يعد استخدامك للتطبيق خضوعاً لشروط الخدمة والتي تتزامن مع وقت استخدامك، وإذ كنت لا تقبلها بالكامل فإن دخولك لهذا التطبيق يعد بغير إذن وعليك أن تتوقف عن استخدامه فوراً.
                </p>
                <h2>
                    روابط المواقع أو التطبيقات الأخرى
                </h2>
                <p>
                    لا تخضع المواقع أو التطبيقات التي يوجد لها رابط على تطبيق موكا لسيطرة الأخير ولا يتحمل التطبيق أي مسؤولية تجاهك جراء حدوث ضرر، بخصوص اتصالات أو محتويات في تلك المواقع أو التطبيقات. إن تطبيق موكا لا يتحمل أية مسؤولية عن أي من المحتويات الموجودة على تلك المواقع الإلكترونية أو التطبيقات ويكون المستخدم وحده مسؤولاً عما يقوم به من تصرفات أثناء استخدامه أياً من هذه المواقع والتطبيقات التي يقوم بزيارتها.
                </p>
                <h2>
                    حقوق الملكية
                </h2>
                <p>
                    جميع محتويات التطبيق من معلومات وخدمات ومنتجات وصور وفيديوهات تعد محمية بالكامل لتطبيق موكا.
                </p>
                <h2>التغيير</h2>
                <p>
                    يحتفظ تطبيق موكا بحق تغيير واستبدال هذه الشروط في أي وقت. في حال وجود تغيير، سوف نقوم بإعلامكم قبل 15 يوم من بدء التنفيذ.
                </p>
            </div>
        </div>
    </div>
</section>
<style>
    h2{
        color: #002581;
    }
</style>
