<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Content Language
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during content for various
    | messages, and items that we need to display to the user.
    |
    */

    'الرؤية'=>'الرؤية:',
    'محتوى الرؤية'=>'جودة عالمية وصدارة اقليمية في الصناعات الغذائية    . ',
    'الرسالة'=>'الرسالة:',
    'محتوى الرسالة'=>'شركة موكا للصناعات الغذائية المحدودة الرائدة في صناعة الحلويات والمخبوزات والأيسكريم والمشروبات بمواد خام عالية الجودة وبتقنيات حديثة وكادر كفؤ ؛ لتحقيق التحسين المستمر والإسهام في التنمية الإقتصادية وتلبيةً لرغبات العملاء محلياً وإقليمياً عبر شبكات توزيع واسعة. ',

    'The beginning of January' => 'بداياتُ كانون الثاني الأولى',
    'The beginning of January Content' => 'ربّما لن يكترِثَ الكثيرون لمعرفة كيف كانت بدايات "موكا"؟ وكم كانَ حجمُها حينَها، أو عددُ موظّفيها، أو حتّى ما الذي قدّمَته أوّلَ مرّةٍ لزوّارِ أوّلِ محلٍّ تجاريٍّ تمّ افتتاحه لها ؟!',

    'The Story' => 'الروايةُ',
    'The Story Content' => 'في منتصفِ فبراير، وفي العام 1991م تحديداً، قرّر الحاج عبد الله أسعد الشراعي افتتاحَ مخبزٍ صغيرٍ؛ ليقدّمَ فيه بعض المخبوزات، وأصنافًا أخرى من الحلويّاتِ الشرقيّةِ، وقرّر حينها أن يبدأ حُلمَه من صنعاءَ.
    <br> بدأتِ الشركةُ بعددٍ بسيطٍ من العاملينَ، وقد كانَ المخبزُ حينها يُقدّمُ عددًا محدّدًا من الخياراتِ، وما بينَ كانَ وأصبحَ، باتَتِ الأرقامُ أكبرَ شاهدٍ على ما وصلَتْ إليه تلكَ الفكرةُ التي كانتْ ذاتَ يومٍ صغيرةً، غير أنّ ردودَ فعلِ الزوّارِ الأوائلِ للمكانِ كانت تُنبئ بمستقبلٍ كبيرٍ ينتظرُ أصحابَها.
    ',

    'The new form of management' => 'الشكلُ الجديدُ للإدارةِ',
    'The new form of management Content' => 'يديرُ "موكا" اليومَ مجلسُ إدارةٍ مكوّنٌ من المؤسّسِ وأبنائِه، ومجلسٌ من المديرين عُهِدَت إليه مهامُ الإدارةِ التنفيذيّةِ، ويتبعُهم فريقُ عملٍ متكاملٍ يُشرفُ على عملياتِ المُشترياتِ، والإنتاجِ، وضبطِ الجودةِ، والتوزيع، والتسويقِ، والمبيعاتِ، والماليّةِ، والتعبئةِ، والتغليفِ، وخدمةِ العملاءِ.
    <br>
    ويجتمعُ الجميعُ في إطارِ عملٍ مؤسّسيٍّ، يعتبرُ التخطيطُ والتنظيمُ السليمُ من أهمّ خصائصِه، وغَدتْ أتمتةُ جميعِ إجراءاتِه الإداريّةِ والفنيّةِ وكذا التشغيليّةِ سِمَةً مميّزةً له.
    ',

    'Certificates' => 'الشهاداتُ',
    'recognition' => 'والاعترافُ',
    'Certificates and recognition' => 'الشهاداتُ والاعترافُ',
    'Certificates and recognition Content' => 'لكلّ شهادةِ جودةٍ فترةُ انتهاءٍ، إلّا أنّ زيارَتَكم لموكا كلَّ يومٍ، وفي جميعِ مناسباتِكم، هو الاعترافُ الذي تحرص موكا دومًا على الحصولِ عليه، لتعزز به تلكَ الثّقةَ.',

    'Production lines' => 'أقسام الإنتاج',
    'Production lines to produce the highest quality products' => 'أقسامُ إنتاجٍ لأجودِ ما يُنتجُ.',
    'Production lines to produce the highest quality products Content' => 'لدى "موكا" أقسام إنتاجٍ متنوّعةٌ؛ لإعدادِ تشكيلاتٍ لمذاقاتٍ بمواصفاتٍ عاليةِ المعايير، كيف لا؟! وهي التي تبحثُ على الدَّوامِ عن أفضلِ المُوَرِّدِينَ؛ لشراءِ أجودِ الموادِّ الأساسيّةِ المُكوّنةِ للخلطاتِ التي تستخدمُها، ماضيةً في سعيها لتقديمِ منتجاتٍ تأسرُ الأنظارَ وتخفقُ لها القلوبُ.',

    'By our hands' => 'بأيدينا',
    'from our hearts, and filled with love' => 'وبكل حب',
    'By our hands, from our hearts, and filled with love' => 'بأياديهم ومن القلب وبكلّ حبٍّ.',
    'By our hands, from our hearts, and filled with love Content' => 'تنتقي بحبٍّ أناملُ الحلوانّي وصانعي المعجناتِ والشوكولاتانيّ الموادَ التي يستخدمونَها في إعدادِ أقسام المنتجاتِ التي تحبّونَها فيصنّعونها لكم بإتقانٍ، ويلفّونَها بعنايةٍ؛ لتحملوها أنتم وتقدموها لمن تحبّون.',


    'our_creative'=>'مبدعينا',
    'keeps_you_smile'=>'يحافظون على ابتسامتكم 😋',

    'قوالبُ الأمنياتِ.'=>'قوالبُ الأمنياتِ.',
    'محتوى قوالبُ الأمنياتِ.'=>'مهما امتزجت وتداخلَت مشاعرُكم وتعدّدت مناسباتكم، فإنّ "موكا" قد خصّصَتْ لكلِّ أمنيةٍ قالبًا، ومع كلِ قالبٍ أمنياتٌ كثيرةٌ بأن يديمَ اللهُ علاقاتِكم الطيّبةَ بأهلِكم وأصدقائِكم وجيرانُكم ومن تحبّون، ودعواتٌ من القلبِ بأن يشفيَ الله مريضَكم، ويعيدَ لكم غائبَكم بخيرٍ وعافيةٍ.',

    'عُلَبُ أسعدِ اللحظاتِ.'=>'عُلَبُ أسعدِ اللحظاتِ.',
    'محتوى عُلَبُ أسعدِ اللحظاتِ.'=>'لن تدعَ "موكا" مناسباتِكم الغاليةَ تَمرُّ دونَ أن تبقى ذكراها عطرةً وعالقةً في أذهانِكم ووجدانِكم، ولن تغيبَ في مناسباتِ ميلادِ أبنائِكم وأبناءِ أقاربِكم، في الخطوبةِ وكذا حفلاتِ الزواجِ.
    <br>ستحتفلُ معكم في يومِ تخرّجِ أبنائِكم، وستشاركُكم فرحةَ استقبالِ زائرِ العامِ عند عودته في كلّ عامٍ: أهلًا رمضان.
    <br> ستُعدّ لكم سلالَ كعكِ العيدِ؛ ليبقى فطرُكم على الدوام سعيدًا، وليقبلَ الله أضاحيكم.
    ',

    'أغلفةُ الحبّ.'=>'أغلفةُ الحبّ.',
    'محتوى أغلفةُ الحبّ.'=>'كم هي جميلةٌ مناسباتُكم السعيدةُ، ولكنّ الأجملَ تذكّرها في موعدِ ذِكراها، دعوا موكا تذكركم بذكرى ارتباطِكم بأغلى من تحبّون، وعيد أثمنِ من تملكون، وبيومِ قدومِ فلذةِ الكبدِ وقطعةِ الروحِ، كلّ عامٍ وجميعُهم طيّبون.',

    'Our products’ exposure to customers'=>'العينُ ترى لأنّها تهوى',
    'Our products’ exposure to customers Content'=>'تمتلكُ "موكا" شبكة توزيع مهمّتُها توصيلُ ما يتمّ تجهيزُه صباحَ كلِّ يومٍ لكم، لتوزعه لنقاطِ البيعِ البالغِ عَددُها .... والمنتشرةِ في محافظتيّ صنعاءَ وإب، ولتُجّارِ التجزئَةِ، ولصالاتِ العرضِ في أكبرِ المتاجرِ، وكذا فاترينات أشهرِ المقاهي، ليصلَ إليكم بجودةٍ عاليةٍ، طيب المذاق وشَهِي.',

    // Nav-bar
    'The types of customers, and what Moka offers'=>' أصنافُ العملاءِ وما تصنعه موكا من أجلهم.',
    'The types of customers, and what Moka offers Content'=>'
    يزورُ معارضُ "موكا" العُزّاب والمخطوبون، وتخطّطُ "موكا" مع أحدِ الزوجين من وقتٍ لآخرَ؛ لتحضيرِ أشكالٍ خاصّةٍ من الكيك؛ لاحتفالهم بذكرى زواجهم.
    <br>ولحفلاتِ الزفافِ في "موكا" فريقٌ فنّيٌ متخصّصٌ، يقدّمُ في كلِ حفلةٍ قالب من الكيك له فكرةٌ مبدعةٌ ومذاقٌ رائعٌ!  لم لاتطلبون واحدةً في أقربِ مناسبةٍ سعيدةٍ خاصّةٍ بكم لتحكموا بأنفسكم؟
    ',

    ''=>'',
    'the_new_form'=>'الشكل الجديد',
    'of_management'=>'للإدارة',
    'we_making_happiness_since'=>'نصنع السعادة منذ',

    'happeness_maker' => 'صانعو السعادة/الفرحة: ',
    'trading_partners' => 'الشركاء التجاريّون وأنتم.',
    'partners' => 'الشركاء التجاريّون وأنتم.',
    'happensee_makers_trading_partners_content' => '
    لا يتطلّبُ الأمرُ للالتحاقِ بالعملِ مع موكا أكثرَ من كونِ الشخص محبًّا لما يعملُه وشغوفًا به، أولئكَ الذين يؤمنون بأنّ بإمكانِهم أن يصنعوا السعادةَ، ترحبُ بهم "موكا" على الدوامِ.
المحظوظون من الملتحقين بالعملِ معها  تنتظرُهم بيئةُ عملٍ صحيّةٌ، ورفقاءُ عملٍ ودودون ومتعاونون ومتفانون في عملهم، ومستقبلٌ مهنيٌّ خطّطَت إدارةُ المواردِ البشريّةِ له جيّدًا، كما تعرفُ مآلهُ ومستقبله، وتقفُ خلفَ ذلك إدارةٌ تعرف جيّدًا كيف تنمّي هذه الثروةَ البشريّةَ وتحافظ عليها.
أمّا فيما يتعلّقُ بشركائِها؛ فإنّ "موكا" لا تدّخرُ جهدًا في زيارةِ أشهرِ الشركاتِ العالميّةِ وأعرقِ الأسماءِ التجاريّةِ المشهودِ لها بالتميّز في الصناعةِ، وتبحثُ على الدوامِ عن أهل التجربةِ والمعرفةِ؛ لتقدّمَ لزبائنها في المقابلِ خلاصةَ ما تراكمَ من خبراتِهم، وأفضل ما شهدَتْه ممارساتُها؛ لتقدّمَ لكم "كلَ الحبّ".
    ',
];
