<!-- ========================  Banner ======================== -->

<section class="banner" style="background-image:url(assets/images/gallery-2.jpg)">
    <div class="container">
        <div class="row">
            <div class="col-md-offset-1 col-md-10 text-center">
                <h2 class="title">قصتنا</h2>
                <p>
                    فتحت موكا أبوابها أمام محبي الحلو والمخبوزات في الاول من عام 1991 وبدأت من المقر الرئيس بشارع حده بالعاصمة صنعاء.

                    سرعان ما اكتسب إسم موكا شهرةً واسعة، وحظي بثقة الكثيرين، وزاد الطلب على منتجات موكا مما استدعى ضرورة توسعة المخابز لاستيعاب حجم الطلبات المتزايدة حتى تتمكن من تحضير وتلبية جميع متطلبات زبائنها في الوقت المطلوب.

                    مرت الأعوام وفتحت موكا أول فروعها في شارع صخر، لكن الطلب ظل في تزايد لأنها لا تحيد عن جودة وامتياز إلتزمت بهما منذ تأسيسها، ولتلبية ذلك الطلب سارعت حلويات ومخابز موكا لفتح الفرع الثاني لها، ولكن هذه المره في شارع إيران ليستمر في القرب من عشاق أطباق الحلويات المختلفة.

                    الطموح في التوسعه وافتتاح فروع جديدة لحلويات ومخابز موكا لا يتوقف، ولا يقتصر على صنعاء فحسب، بل سيشمل أكثر من موقع وفي أكثر من محافظة لنكون أقرب لجميع من يحبوننا.
                </p>
{{--                <p><a href="#" class="btn btn-clean">Read full story</a></p>--}}
            </div>
        </div>
    </div>
</section>
